/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright 2005, The Growl Project.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utility";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "This action shows a Growl notification.";

/*  AMKeywords localized strings  */
"Choose" = "Choose";
"Get" = "Get";

AMName = "Show Growl Notification";

/*  AMWarning localized strings  */